
/* Class = "NSWindow"; title = "Downloads"; ObjectID = "5"; */
"Downloads" = "Downloads";

/* Class = "NSButton"; gToolTip = "Remove all finished downloads"; ObjectID = "9"; */
"Remove all finished downloads" = "Alle beendeten Downloads entfernen";

/* Class = "NSButton"; designAccessibilityDescription = "Download preferences"; ObjectID = "28"; */
"Download preferences" = "Download-Einstellungen";

/* Class = "NSButton"; gToolTip = "Download preferences"; ObjectID = "28"; */
"Download preferences" = "Download-Einstellungen";

/* Class = "NSButtonCell"; title = "Clear"; ObjectID = "145"; */
"Clear" = "Löschen";

/* Class = "NSButtonCell"; title = "Show Downloads window when downloading a file"; ObjectID = "147"; */
"Show Downloads window when downloading a file" = "Zeige das Download-Fenster beim Laden von Dateien";

/* Class = "NSButtonCell"; title = "Remove download when finished sucessfully"; ObjectID = "148"; */
"Remove download when finished successfully" = "Download entfernen falls erfolgreich geladen";

/* Class = "NSButtonCell"; title = "Hide Downloads window when all downloads finished"; ObjectID = "149"; */
"Hide Downloads window when all downloads finished" = "Verstecke Dowload-Fenster, wenn alle Downloads beendet sind";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "150"; */
"Done" = "Fertig";
